export const json= {
  "locale": "ua",

  "pages": [

    {
      "name": "page1",
      "elements": [
  {
    "type": "dropdown",
    "name": "info",
    "title": {
      "ua": "Звідки Ви отримали інформацію про ваучер на навчання?"
    },
    "isRequired": true,
    "choices": [
      {
        "value": "1",
        "text": {
          "ua": "Від фахівця служби зайнятості"
        }
      },
      {
        "value": "2",
        "text": {
          "ua": "Від фахівця громадської організації/недержавної установи"
        }
      },
      {
        "value": "3",
        "text": {
          "ua": "Від фахівця іншої соціальної установи"
        }
      },
      {
        "value": "4",
        "text": {
          "default": "Сайт Державної служби зайнятості",
          "ua": "Сайт Державної служби зайнятості"
        }
      },
      {
        "value": "5",
        "text": {
          "default": "Знайомі/родичі/соцмережі",
          "ua": "Знайомі/родичі/соцмережі"
        }
      },
      {
        "value": "6",
        "text": {
          "default": "ЗМІ",
          "ua": "ЗМІ"
        }
      },
      {
        "value": "7",
        "text": {
          "default": "Реклама",
          "ua": "Реклама"
        }
      }

      ]
    },
      ]
    },
    {
      "name": "page2",
      "elements": [
        {
          "type": "dropdown",
          "name": "region",
          "title": {
            "ua": "В якому регіоні Ви отримували ваучер?"
          },
          "isRequired": true,

          "choices": [
            {
              "value": "UA05",
              "text": {
                "ua": "Вінницька"
              }
            },
            {
              "value": "UA07",
              "text": {
                "ua": "Волинська"
              }
            },
            {
              "value": "UA12",
              "text": {
                "ua": "Дніпропетровська"
              }
            },
            {
              "value": "UA14",
              "text": {
                "ua": "Донецька"
              }
            },
            {
              "value": "UA18",
              "text": {
                "ua": "Житомирська"
              }
            },
            {
              "value": "UA21",
              "text": {
                "ua": "Закарпатська"
              }
            },
            {
              "value": "UA23",
              "text": {
                "ua": "Запорізька"
              }
            },
            {
              "value": "UA26",
              "text": {
                "ua": "Івано-Франківська"
              }
            },
            {
              "value": "UA32",
              "text": {
                "ua": "Київська"
              }
            },
            {
              "value": "UA35",
              "text": {
                "ua": "Кіровоградська"
              }
            },
            {
              "value": "UA44",
              "text": {
                "ua": "Луганська"
              }
            },
            {
              "value": "UA46",
              "text": {
                "ua": "Львівська"
              }
            },
            {
              "value": "UA48",
              "text": {
                "ua": "Миколаївська"
              }
            },
            {
              "value": "UA51",
              "text": {
                "ua": "Одеська"
              }
            },
            {
              "value": "UA53",
              "text": {
                "ua": "Полтавська"
              }
            },
            {
              "value": "UA56",
              "text": {
                "ua": "Рівненська"
              }
            },
            {
              "value": "UA59",
              "text": {
                "ua": "Сумська"
              }
            },
            {
              "value": "UA61",
              "text": {
                "ua": "Тернопільська"
              }
            },
            {
              "value": "UA63",
              "text": {
                "ua": "Харківська"
              }
            },
            {
              "value": "UA65",
              "text": {
                "ua": "Херсонська"
              }
            },
            {
              "value": "UA68",
              "text": {
                "ua": "Хмельницька"
              }
            },
            {
              "value": "UA71",
              "text": {
                "ua": "Черкаська"
              }
            },
            {
              "value": "UA73",
              "text": {
                "ua": "Чернівецька"
              }
            },
            {
              "value": "UA74",
              "text": {
                "ua": "Чернігівська"
              }
            },
            {
              "value": "UA80",
              "text": {
                "ua": "Київ"
              }
            }
          ],
          "placeholder": {
            "ua": "Вибрати область..."
          }

    },
      ]
    },
    {
      "name": "page3",
      "elements": [
        {
          "type": "dropdown",
          "name": "prof",
          "title": {
            "ua": "За якою професією/спеціальністю Ви навчалися?"
          },
          "isRequired": true,

          "choices": [
              {
                "value": "6123",
                "text": {
                  "ua": "бджоляр"
                }
              },
              {
                "value": "7123",
                "text": {
                  "ua": "бетоняр"
                }
              },
              {
                "value": "7423",
                "text": {
                  "ua": "верстатник деревообробних верстатів"
                }
              },
              {
                "value": "8211",
                "text": {
                  "ua": "верстатник широкого профілю"
                }
              },
              {
                "value": "7442",
                "text": {
                  "ua": "взуттьовик з ремонту взуття"
                }
              },
              {
                "value": "7122",
                "text": {
                  "ua": "вогнетривник"
                }
              },
              {
                "value": "8322",
                "text": {
                  "ua": "водій автотранспортних засобів**"
                }
              },
              {
                "value": "8334",
                "text": {
                  "ua": "водій навантажувача"
                }
              },
              {
                "value": "8323",
                "text": {
                  "ua": "водій трамвая"
                }
              },
              {
                "value": "8323",
                "text": {
                  "ua": "водій тролейбуса"
                }
              },
              {
                "value": "7242",
                "text": {
                  "ua": "в’язальник схемних джгутів, кабелів та шнурів"
                }
              },
              {
                "value": "7212",
                "text": {
                  "ua": "газорізальник"
                }
              },
              {
                "value": "8332",
                "text": {
                  "ua": "дорожній робітник"
                }
              },
              {
                "value": "5132",
                "text": {
                  "ua": "екстрений медичний технік"
                }
              },
              {
                "value": "7212",
                "text": {
                  "ua": "електрогазозварник"
                }
              },
              {
                "value": "7241",
                "text": {
                  "ua": "електромонтер з експлуатації розподільних мереж"
                }
              },
              {
                "value": "7241",
                "text": {
                  "ua": "електромонтер з обслуговування підстанції"
                }
              },
              {
                "value": "7241",
                "text": {
                  "ua": "електромонтер з ремонту та обслуговування апаратури та пристроїв зв’язку"
                }
              },
              {
                "value": "7241",
                "text": {
                  "ua": "електромонтер з ремонту та обслуговування електроустаткування"
                }
              },
              {
                "value": "7241",
                "text": {
                  "ua": "електромонтер з ремонту та обслуговування пристроїв сигналізації, централізації та блокування"
                }
              },
              {
                "value": "7241",
                "text": {
                  "ua": "електромонтер з ремонту та обслуговування сонячних електроустановок"
                }
              },
              {
                "value": "7241",
                "text": {
                  "ua": "електромонтер контактної мережі"
                }
              },
              {
                "value": "7435",
                "text": {
                  "ua": "закрійник"
                }
              },
              {
                "value": "7219",
                "text": {
                  "ua": "зварник"
                }
              },
              {
                "value": "7412",
                "text": {
                  "ua": "кондитер"
                }
              },
              {
                "value": "7433",
                "text": {
                  "ua": "кравець"
                }
              },
              {
                "value": "5122",
                "text": {
                  "ua": "кухар"
                }
              },
              {
                "value": "8229",
                "text": {
                  "ua": "лаборант хіміко-бактеріологічного аналізу"
                }
              },
              {
                "value": "7132",
                "text": {
                  "ua": "лицювальник-плиточник"
                }
              },
              {
                "value": "8169",
                "text": {
                  "ua": "майстер з монтажу та обслуговування систем відновлювальної енергетики"
                }
              },
              {
                "value": "7141",
                "text": {
                  "ua": "маляр"
                }
              },
              {
                "value": "8332",
                "text": {
                  "ua": "машиніст автогрейдера"
                }
              },
              {
                "value": "8332",
                "text": {
                  "ua": "машиніст бульдозера (будівельні роботи)"
                }
              },
              {
                "value": "8339",
                "text": {
                  "ua": "машиніст дорожньо-будівельних машин"
                }
              },
              {
                "value": "8111",
                "text": {
                  "ua": "машиніст екскаватора"
                }
              },
              {
                "value": "8311",
                "text": {
                  "ua": "машиніст електровоза"
                }
              },
              {
                "value": "8311",
                "text": {
                  "ua": "машиніст електропоїзда"
                }
              },
              {
                "value": "8162",
                "text": {
                  "ua": "машиніст (кочегар) котельні"
                }
              },
              {
                "value": "8332",
                "text": {
                  "ua": "машиніст крана автомобільного"
                }
              },
              {
                "value": "8333",
                "text": {
                  "ua": "машиніст крана (кранівник)"
                }
              },
              {
                "value": "8311",
                "text": {
                  "ua": "машиніст тепловоза"
                }
              },
              {
                "value": "7129",
                "text": {
                  "ua": "монтажник гіпсокартонних конструкцій"
                }
              },
              {
                "value": "7214",
                "text": {
                  "ua": "монтажник з монтажу сталевих та залізобетонних конструкцій"
                }
              },
              {
                "value": "7136",
                "text": {
                  "ua": "монтажник санітарно-технічних систем і устаткування"
                }
              },
              {
                "value": "7129",
                "text": {
                  "ua": "монтажник систем утеплення будівель"
                }
              },
              {
                "value": "7136",
                "text": {
                  "ua": "монтажник технологічних трубопроводів"
                }
              },
              {
                "value": "7129",
                "text": {
                  "ua": "монтер колії"
                }
              },
              {
                "value": "8113",
                "text": {
                  "ua": "моторист цементувального агрегата"
                }
              },
              {
                "value": "7122",
                "text": {
                  "ua": "муляр"
                }
              },
              {
                "value": "7231",
                "text": {
                  "ua": "налагоджувальник сільськогосподарських машин та тракторів"
                }
              },
              {
                "value": "7223",
                "text": {
                  "ua": "налагоджувальник устаткування у виробництві харчової продукції"
                }
              },
              {
                "value": "7233",
                "text": {
                  "ua": "оглядач вагонів"
                }
              },
              {
                "value": "8211",
                "text": {
                  "ua": "оператор верстатів з програмним керуванням"
                }
              },
              {
                "value": "8990",
                "text": {
                  "ua": "оператор дистанційно керованих апаратів"
                }
              },
              {
                "value": "8162",
                "text": {
                  "ua": "оператор котельні"
                }
              },
              {
                "value": "5169",
                "text": {
                  "ua": "охоронник"
                }
              },
              {
                "value": "7412",
                "text": {
                  "ua": "пекар"
                }
              },
              {
                "value": "6111",
                "text": {
                  "ua": "плодоовочівник"
                }
              },
              {
                "value": "5161",
                "text": {
                  "ua": "пожежний-рятувальник"
                }
              },
              {
                "value": "7131",
                "text": {
                  "ua": "покрівельник рулонних покрівель та покрівель із штучних матеріалів"
                }
              },
              {
                "value": "8311",
                "text": {
                  "ua": "помічник машиніста електровоза"
                }
              },
              {
                "value": "8311",
                "text": {
                  "ua": "помічник машиніста електропоїзда"
                }
              },
              {
                "value": "8311",
                "text": {
                  "ua": "помічник машиніста тепловоза"
                }
              },
              {
                "value": "5112",
                "text": {
                  "ua": "провідник пасажирського вагона"
                }
              },
              {
                "value": "5220",
                "text": {
                  "ua": "продавець непродовольчих товарів"
                }
              },
              {
                "value": "5220",
                "text": {
                  "ua": "продавець продовольчих товарів"
                }
              },
              {
                "value": "5111",
                "text": {
                  "ua": "прийомоздавальник вантажу та багажу"
                }
              },
              {
                "value": "8312",
                "text": {
                  "ua": "регулювальник швидкості руху вагонів"
                }
              },
              {
                "value": "7129",
                "text": {
                  "ua": "робітник з комплексного обслуговування й ремонту будинків"
                }
              },
              {
                "value": "6131",
                "text": {
                  "ua": "робітник фермерського господарства"
                }
              },
              {
                "value": "5132",
                "text": {
                  "ua": "молодша медична сестра (молодший медичний брат) з догляду за хворими"
                }
              },
              {
                "value": "5169",
                "text": {
                  "ua": "сапер (розмінування)"
                }
              },
              {
                "value": "8312",
                "text": {
                  "ua": "складач поїздів"
                }
              },
              {
                "value": "4131",
                "text": {
                  "ua": "службовець на складі (комірник)"
                }
              },
              {
                "value": "7233",
                "text": {
                  "ua": "слюсар будівельний"
                }
              },
              {
                "value": "7233",
                "text": {
                  "ua": "слюсар з експлуатації та ремонту газового устаткування"
                }
              },
              {
                "value": "7241",
                "text": {
                  "ua": "слюсар з контрольно-вимірювальних приладів та автоматики (електромеханіка)"
                }
              },
              {
                "value": "7233",
                "text": {
                  "ua": "слюсар з ремонту дорожньо-будівельних машин та тракторів"
                }
              },
              {
                "value": "7231",
                "text": {
                  "ua": "слюсар з ремонту колісних транспортних засобів"
                }
              },
              {
                "value": "7233",
                "text": {
                  "ua": "слюсар з ремонту рухомого складу"
                }
              },
              {
                "value": "7233",
                "text": {
                  "ua": "слюсар з ремонту сільськогосподарських машин та устаткування"
                }
              },
              {
                "value": "7241",
                "text": {
                  "ua": "слюсар-електрик з ремонту електроустаткування"
                }
              },
              {
                "value": "7241",
                "text": {
                  "ua": "слюсар-електромонтажник"
                }
              },
              {
                "value": "7233",
                "text": {
                  "ua": "слюсар-ремонтник"
                }
              },
              {
                "value": "7136",
                "text": {
                  "ua": "слюсар-сантехнік"
                }
              },
              {
                "value": "5133",
                "text": {
                  "ua": "соціальний робітник"
                }
              },
              {
                "value": "7124",
                "text": {
                  "ua": "столяр будівельний"
                }
              },
              {
                "value": "5111",
                "text": {
                  "ua": "стюард (послуги у дорозі)"
                }
              },
              {
                "value": "8211",
                "text": {
                  "ua": "токар"
                }
              },
              {
                "value": "8331",
                "text": {
                  "ua": "тракторист"
                }
              },
              {
                "value": "8331",
                "text": {
                  "ua": "тракторист-машиніст сільськогосподарського (лісогосподарського) виробництва"
                }
              },
              {
                "value": "8211",
                "text": {
                  "ua": "фрезерувальник"
                }
              },
              {
                "value": "8312",
                "text": {
                  "ua": "черговий по переїзду"
                }
              },
              {
                "value": "7436",
                "text": {
                  "ua": "швачка"
                }
              },
              {
                "value": "7133",
                "text": {
                  "ua": "штукатур"
                }
              },
              {
                "value": "134",
                "text": {
                  "ua": "авіаційна та ракетно-космічна техніка"
                }
              },
              {
                "value": "173",
                "text": {
                  "ua": "авіоніка"
                }
              },
              {
                "value": "174",
                "text": {
                  "ua": "автоматизація, комп’ютерно-інтегровані технології та робототехніка"
                }
              },
              {
                "value": "274",
                "text": {
                  "ua": "автомобільний транспорт"
                }
              },
              {
                "value": "201",
                "text": {
                  "ua": "агрономія"
                }
              },
              {
                "value": "191",
                "text": {
                  "ua": "архітектура та містобудування"
                }
              },
              {
                "value": "163",
                "text": {
                  "ua": "біомедична інженерія"
                }
              },
              {
                "value": "162",
                "text": {
                  "ua": "біотехнології та біоінженерія"
                }
              },
              {
                "value": "192",
                "text": {
                  "ua": "будівництво та цивільна інженерія"
                }
              },
              {
                "value": "211",
                "text": {
                  "ua": "ветеринарна медицина"
                }
              },
              {
                "value": "145",
                "text": {
                  "ua": "відновлювані джерела енергії та гідроенергетика"
                }
              },
              {
                "value": "133",
                "text": {
                  "ua": "галузеве машинобудування"
                }
              },
              {
                "value": "193",
                "text": {
                  "ua": "геодезія та землеустрій"
                }
              },
              {
                "value": "184",
                "text": {
                  "ua": "гірництво"
                }
              },
              {
                "value": "187",
                "text": {
                  "ua": "деревообробні та меблеві технології"
                }
              },
              {
                "value": "22",
                "text": {
                  "ua": "дизайн"
                }
              },
              {
                "value": "12",
                "text": {
                  "ua": "дошкільна освіта"
                }
              },
              {
                "value": "51",
                "text": {
                  "ua": "економіка*****"
                }
              },
              {
                "value": "141",
                "text": {
                  "ua": "електроенергетика, електротехніка та електромеханіка"
                }
              },
              {
                "value": "172",
                "text": {
                  "ua": "електронні комунікації та радіотехніка"
                }
              },
              {
                "value": "142",
                "text": {
                  "ua": "енергетичне машинобудування"
                }
              },
              {
                "value": "273",
                "text": {
                  "ua": "залізничний транспорт"
                }
              },
              {
                "value": "121",
                "text": {
                  "ua": "інженерія програмного забезпечення"
                }
              },
              {
                "value": "126",
                "text": {
                  "ua": "інформаційні системи та технології"
                }
              },
              {
                "value": "125",
                "text": {
                  "ua": "кібербезпека та захист інформації"
                }
              },
              {
                "value": "123",
                "text": {
                  "ua": "комп’ютерна інженерія"
                }
              },
              {
                "value": "122",
                "text": {
                  "ua": "комп’ютерні науки"
                }
              },
              {
                "value": "75",
                "text": {
                  "ua": "маркетинг"
                }
              },
              {
                "value": "132",
                "text": {
                  "ua": "матеріалознавство"
                }
              },
              {
                "value": "222",
                "text": {
                  "ua": "медицина"
                }
              },
              {
                "value": "225",
                "text": {
                  "ua": "медична психологія"
                }
              },
              {
                "value": "223",
                "text": {
                  "ua": "медсестринство"
                }
              },
              {
                "value": "73",
                "text": {
                  "ua": "менеджмент***"
                }
              },
              {
                "value": "73",
                "text": {
                  "ua": "менеджмент*****"
                }
              },
              {
                "value": "136",
                "text": {
                  "ua": "металургія"
                }
              },
              {
                "value": "176",
                "text": {
                  "ua": "мікро- та наносистемна техніка"
                }
              },
              {
                "value": "255",
                "text": {
                  "ua": "озброєння та військова техніка"
                }
              },
              {
                "value": "76",
                "text": {
                  "ua": "підприємництво та торгівля"
                }
              },
              {
                "value": "261",
                "text": {
                  "ua": "пожежна безпека"
                }
              },
              {
                "value": "131",
                "text": {
                  "ua": "прикладна механіка"
                }
              },
              {
                "value": "105",
                "text": {
                  "ua": "прикладна фізика та наноматеріали"
                }
              },
              {
                "value": "15",
                "text": {
                  "ua": "професійна освіта (за спеціалізаціями)"
                }
              },
              {
                "value": "53",
                "text": {
                  "ua": "психологія"
                }
              },
              {
                "value": "281",
                "text": {
                  "ua": "публічне управління та адміністрування (для навчання за ваучером осіб, які зараховані до резерву працівників державних органів для роботи на деокупованих територіях України)"
                }
              },
              {
                "value": "14",
                "text": {
                  "ua": "середня освіта (за предметними спеціалізаціями)"
                }
              },
              {
                "value": "124",
                "text": {
                  "ua": "системний аналіз"
                }
              },
              {
                "value": "231",
                "text": {
                  "ua": "соціальна робота"
                }
              },
              {
                "value": "232",
                "text": {
                  "ua": "соціальне забезпечення"
                }
              },
              {
                "value": "16",
                "text": {
                  "ua": "спеціальна освіта"
                }
              },
              {
                "value": "227",
                "text": {
                  "ua": "терапія та реабілітація"
                }
              },
              {
                "value": "242",
                "text": {
                  "ua": "туризм і рекреація"
                }
              },
              {
                "value": "144",
                "text": {
                  "ua": "теплоенергетика"
                }
              },
              {
                "value": "224",
                "text": {
                  "ua": "технології медичної діагностики та лікування"
                }
              },
              {
                "value": "204",
                "text": {
                  "ua": "технологія виробництва і переробки продукції тваринництва"
                }
              },
              {
                "value": "226",
                "text": {
                  "ua": "фармація, промислова фармація"
                }
              },
              {
                "value": "17",
                "text": {
                  "ua": "фізична культура і спорт"
                }
              },
              {
                "value": "35",
                "text": {
                  "ua": "філологія (англійська мова)"
                }
              },
              {
                "value": "181",
                "text": {
                  "ua": "харчові технології"
                }
              },
              {
                "value": "161",
                "text": {
                  "ua": "хімічні технології та інженерія"
                }
              },
              {
                "value": "263",
                "text": {
                  "ua": "цивільна безпека"
                }
              }

          ],

    },
      ]
    },
    {
      "name": "page4",
      "elements": [
        {
          "type": "boolean",
          "name": "region",
          "title": {
            "ua": "Чи працювали Ви на момент отримання ваучера?"
          },
          "isRequired": true,



        },
      ]
    },
    {
      "name": "page5",
      "elements": [
        {
          "type": "text",
          "name": "profwork",
          "title": {
            "ua": "Якщо працювали, вкажіть, за якою професією/спеціальністю/посадою"
          },
          "isRequired": true,
          "placeholder": {
            "ua": "Напишіть..."

        }

        },
      ]
    },
    {
      "name": "page6",
      "elements": [
        {
          "type": "dropdown",
          "name": "year",
          "title": {
            "ua": "В якому році Ви закінчили навчання за ваучером?"
          },
          "isRequired": true,
          "choices": [
            {
              "value": "2023",
              "text": {
                "ua": "2023"
              }
            },
            {
              "value": "2024",
              "text": {
                "ua": "2024"
              }
            }

          ]
        },
      ]
    },
    {
      "name": "page7",
      "elements": [
        {
          "type": "dropdown",
          "name": "voucherafter",
          "title": {
            "ua": " Як вплинуло навчання за ваучером на Вашу трудову діяльність?"
          },
          "isRequired": true,
          "choices": [
            {
              "value": "1",
              "text": {
                "ua": "Знайшов (ла) роботу за набутою професією/спеціальністю"
              }
            },
            {
              "value": "2",
              "text": {
                "ua": "Знайшов (ла) роботу за іншою професією/спеціальністю"
              }
            },
            {
              "value": "3",
              "text": {
                "ua": "Відбулося кар'єрне зростання"
              }
            },
            {
              "value": "4",
              "text": {

                "ua": "Розмір заробітної плати збільшився"
              }
            },
            {
              "value": "5",
              "text": {

                "ua": "Став (ла) підприємцем"
              }
            },
            {
              "value": "6",
              "text": {

                "ua": "Отримав (ла) додаткові професійні навички та компетенції"
              }
            },
            {
              "value": "7",
              "text": {
                "ua": "Ваучер жодним чином не вплинув на мою трудову діяльність"
              }
            }

          ]
        },
      ]
    },
    {
      "name": "page8",
      "elements": [
        {
          "type": "radiogroup",
          "name": "vouvherafterlife",
          "title": {
            "ua": "Які зміни відбулися у Вашому житті після навчання за ваучером?"
          },
          "isRequired": true,
          "choices": [
            {
              "value": "1",
              "text": {
                "ua": "Зміг (змогла) самореалізуватися в професійному житті"
              }
            },
            {
              "value": "2",
              "text": {
                "ua": "Підвищилася самооцінка/ покращився емоційний стан"
              }
            },
            {
              "value": "3",
              "text": {
                "ua": "Адаптувався (лася) в нових життєвих умовах"
              }
            },
            {
              "value": "4",
              "text": {
                "ua": "Ваучер жодним чином не вплинув на моє життя"
              }
            },

          ],
          "showOtherItem": true
        },
      ]
    },
    {
      "name": "page9",
      "elements": [
        {
          "type": "dropdown",
          "name": "category",
          "title": {
            "ua": "До якої категорії Ви належали під час отримання ваучера?"
          },
          "isRequired": true,
          "choices": [
            {
              "value": "1",
              "text": {
                "ua": "Особа з інвалідністю"
              }
            },
            {
              "value": "2",
              "text": {
                "ua": "Особа віком старше 45 і страховий стаж не менше 15 років"
              }
            },
            {
              "value": "3",
              "text": {
                "ua": "Внутрішньо переміщена особа"
              }
            },
            {
              "value": "4",
              "text": {

                "ua": "Особа, звільнена з військової служби після участі у АТО (учасник бойових дій)"
              }
            },
            {
              "value": "5",
              "text": {

                "ua": "Особа, звільнена з військової служби"
              }
            }

          ]
        },
      ]
    },
    {
      "name": "page10",
      "elements": [
        {
          "type": "rating",
          "name": "rateone",
          "rateType": "stars",
          "title": {
            "ua": "Якщо працювали, вкажіть, за якою професією/спеціальністю/посадою"
          },
          "isRequired": true,

        },
      ]
    },
    {
      "name": "page11",
      "elements": [
        {
          "type": "rating",
          "name": "ratetwo",
          "rateType": "stars",
          "title": {
            "ua": "Оцініть, будь ласка, роботу нашого фахівця щодо наданої послуги з видачі ваучера"
          },
          "isRequired": true,

        },
      ]
    },
    {
      "name": "page12",
      "elements": [
        {
          "type": "comment",
          "name": "response",

          "title": {
            "ua": "Ваші пропозиції та зауваження щодо отриманої послуги надання ваучера на навчання"
          },


        },
      ]
    },
  ]
}
